Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/Samiske_tall_forteller_4_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Boraspirehálddahusas leat unnán válmmas statistihkat maid dakkaviđe sáhttá čielggadit , ja lea váttis háhkat bures fátmmasteaddji ja čohkkes oppalašgeahčastaga dasa makkár lohkomateriála lea gustojeaddji ja vejolaš oažžut .
nob: Innen rovviltforvaltningen foreligger det få ferdige statistikker som umiddelbart kan kommenteres , og det er et problem å skaffe en dekkende og samlet oversikt over tilgjengelig og gyldig tallmateriale .

source: Ii leat almmuhuvvon oktasaš oppalašgeahčastat das makkár statistihkat leat neahtas boraspirehálddašeami guovddáš áššiin .
nob: Det er ikke publisert en felles oversikt over statistikk på nett om sentrale områder innen rovviltforvaltningen .

source: Luondduhálddašan
nob: Direktoratet for naturforvaltning har imidlertid en god nettside – Rovviltportalen.no – som gir en generell oversikt over forvaltningssystemet .

source: Sámi statistihkka 2010 ( NOS - Norges offisielle statistikk ) http://www.ssb.no/emner/00/00/20/nos_samer/nos_d437/nos_d437.pdf
nob: Samisk statistikk 2010 ( NOS – Norges offisielle statistikk ) http://www.ssb.no/emner/00/00/20/nos_samer/nos_d437/nos_d437.pdf

source: Lohkomateriálaid dihte čujuhit lohkkiid baicca báikái Rovbase 3.0 – interaktiiva diehtovuđđui mii earret eará sisdoallá lohkodataid duođaštuvvon jápmán dahje árvvoštallojuvvon jápmán bohccuin dahje sávzzain mat leat gávdnon meahcis , ja buhtadus ohcamušain ja man ollu duođai lea máksojuvvon buhtadus .
nob: For tallmateriale henvises publikum i stedet til Rovbase 3.0 – en interaktiv database som blant annet inneholder talldata om dokumentert død eller antatt død rein og sau funnet i marka , samt omsøkt og faktisk utbetalt erstatning .

source: Hálddahus ieš nai čujuha dasa , ahte lohku galle ealli leat duođas duođaštan jápmán guohtun eatnamiin lea arvat unnit go duođavuogirehkkenastojuvvon buhtadus .
nob: Det påpekes også av forvaltningen selv at antall dokumenterte dyr døde på beite er langt lavere enn antall dyr det er utbetalt sannsynlighetsberegnet erstatning for .

source: Rovbases 3.0 ii sáhte goitge oažžut seamma dávgegovvosii galle ealli duođai leat duođaštan massán ja galle leat ohcan- ja duođai ožžon buhtaduvvot vaikko fylkkamánnis leat dakkár ovdanbuktimat .
nob: I Rovbase 3.0 lar det seg likevel ikke gjøre å få antall faktisk dokumenterte tilfeller fram i samme kurve som omsøkte og faktisk erstattede dyr , selv om det finnes slike framstillinger hos fylkesmannen ( se diagram side 7 og 8 ) .

source: ( geahča diagrámma siidu 7 ja 8 ) Rovbases 3.0 ferte geavaheaddji ieš válljet data maid dáhttu iskat .
nob: Rovbase 3.0 overlater til brukeren å velge de data han eller hun ønsker .

source: Muhto das leat unnán kombinašuvdnavejolašvuođat iige beasa njuolga vuođđomateriálaide .
nob: Men det er få kombinasjonsmuligheter og ingen direkte tilgang til grunnlagsmaterialet .

source: Dán kapihttala geavahussii bivddiimet sáddet loguid bohccuid hárrái .
nob: Tall om tamrein ble tilsendt på forespørsel til bruk i dette kapitlet .

source: Jus geavaheaddji dáhttu geahččat ovdáneami áiggi badjel , ovdamearka dihte 2005-2010 , de tabeallas oažžu data mii ovdanbuktá olles logu olles áigodagas almma čájetkeahttá guhtege jagi loguid .
nob: Dersom brukeren ønsker å se utviklingen i erstatning over tid , for eksempel fra 2005–2010 , får man i tabellen opp data som presenterer totaltall for hele perioden uten å få de enkelte år oppgitt .

source: Go vállje ’ čájet gráfan ’ , de baicca ihtá dávgegovus jahkeloguiguin .
nob: Når det velges ’ vis som graf ’ , får man derimot en kurve med årstall angitt .

source: Oktavuohta tabealladata ja gráfalaš ovdabuktima gaskkas ii leat danne áibbas ovttalágan .
nob: Sammenhengen mellom tabelldata og grafisk framstilling henger derfor ikke helt sammen .

source: Jus lea dáhttu ges oaidnit oppalašgeahčastaga máŋgga fylkka buhtadusain , muhto ii buot fylkkaid ja jahkeloguid , de ii sáhte dan dahkat .
nob: Når det så er ønskelig å få en oversikt over erstatninger for flere fylker , men ikke alle fylker og årstall , lar det seg ikke gjøre .

source: Rovbase áiddostallá gal ahte data sáhttá loktejuvvot excelii viidásit meannudeapmái .
nob: Riktig nok poengterer rovbasen at data kan løftes ut i excel for videre behandling .

source: Dássážii eai gávdno tabeallat sávzamassimis , muhto bohccuid ektui leat buorit tabeallat maid oažžu go bivdá .
nob: Det finnes pr. dags dato ikke tilgjengelige tabeller for sauetap , mens det for rein foreligger gode tabeller som i dag kan fås på forespørsel .

source: Čoahkkáigeassu lea ahte Rovbase 3.0 geavaheaddjivejolašvuohta sáhttá dahkkot oppalaččat eanet beasatlažžan vaikko ii leat dahkkon analysareaidun .
nob: Konklusjonen er at brukergrensesnittet for Rovbase 3.0 kan gjøres mer allment tilgjengelig , selv om den ikke er laget for å være et analyseverktøy .

source: Dán kapihttala čielggadeamis lea danne vuolggasadji statistihkain maid fylkkamánnit leat ráhkadan sávzzaide ja maid dán čállosa vuolláičálli lea ráhkadan bohccuide Rovbase 3.0 ( rovbase.no ) bokte .
nob: Kommentarene i kapitlet tar derfor utgangspunkt i statistikk om sau utarbeidet av fylkesmennene eller statistikk for rein framstilt av undertegnede ved hjelp av Rovbase 3.0 . ( rovbase.no ) .

source: Finnmárkkuopmodat lea almmuhan 2009 jahkedieđáhusas muhtun statistihkaid ja boađusrehketdoalu .
nob: Finnmarkseiendommen har lagt ut noe statistikk og resultatregnskap i årsmeldingen for 2009 .

source: Bivddu ja guolástan statistihkaid čujuhit olbmuid iskat Statistihkalaš guovddášdoaimmahagas .
nob: For statistikk innen jakt og fiske henvises publikum til Statistisk sentralbyrå .

source: Rehketdoallologuid gávdná stivrračoahkkimiid áššedokumeantan , biddjon nehttii , muhto eai njuolgut olámuttos .
nob: Regnskapstallene er å finne som saksdokumenter til styremøtene , også lagt ut på nett , men ikke umiddelbart tilgjengelige .

source: 2010 doaibmarehketdoalus lea dienasvuođđu erenoamážit čilgejuvvon .
nob: I aktivitetsregnskapet for 2010 er inntektsgrunnlaget spesifisert .

source: Muhto man ollu jagi 2009 vuovdindietnasis ru. 76 671 390 dinii Finnmárkkuopmodat 48
nob: Men hvor mye av salgsinntektene på kr 76 671 390 i 2009 tjente Finnmarkseiendommen på salg av fiske- og jaktkort , mineraler og eiendommer ?

source: Visot diekkár dieđuid livčče sáhttán álkivuođa dihte biddjot čoahkkái ja almmuhuvvot lohkobáŋkkus .
nob: Alle slike opplysninger kunne for enkelhetens skyld sammenfattes og legges ut i en tallbank .

source: Finnmárkkuopmodaga ovdamunni lea ahte sáhttá čielggadit dietnasiid njuolga ja movt dát juhkkojuvvojit njuolga dahje eahpenjuolga doaibmagoluide .
nob: Fordelen for Finnmarkseiendommen er at den kan kommentere inntektene direkte og hvordan 46 disse fordeles på direkte og indirekte driftskostnader .

source: Buorre lea go statistihka gávdná Statistihkalaš guovddáš-doaimmahagas , muhto FeFo sáhtášii ovdamunnin almmuhit muhtun diagrámmaid iežaset statistihkkabáŋkkus nu ahte eai leat nu ollu lađđasat álbmoga ja organisašuvnna gaskkas .
nob: Det er bra at statistikken er å finne hos Statistisk sentralbyrå , men FeFo kan med fordel publisere noen av diagrammene i en egen statistikkbank slik at mellomleddene mellom publikum og organisasjon blir færre .

source: Nugo Nygaard ja Josefsen ( 2010 ) leaba čujuhan , de ferte FeFo boahtteáigásaš fápmoorgánan Finnmárkkus “ dohkkehit ahte lea garra almmolaš beroštupmi doibmii . ”
nob: Som påpekt av Nygaard og Josefsen ( 2010 ) vil FeFo , som et framtidig maktorgan i Finnmark , “ måtte akseptere at det er en sterk offentlig interesse for virksomheten ” .

source: Dat mearkkaša FeFo:i ja maiddái boraspire-hálddahussii , ahte galggaše baicca bidjat vuođđun beasatlašvuođa-prinsihpa gulahallamii álbmogiin ovdalii go unnimusstandárdda .
nob: Det betyr for Fefo , og for den saks skyld også for rovviltforvaltningen , å legge til grunn et tilgjengelighetsprinsipp i kommunikasjonen med publikum heller enn en minimumsstandard .

source: Dát kápihttal dahká maiddái áigeguovdilin sosiála ja kultuvrralaš konteavstta maid statistihkka čuvgeha .
nob: Dette kapitlet aktualiserer også den sosiale og kulturelle kontekst statistikken belyser .

source: Sihke boraspirehálddahus ja Finnmárkkuopmodat leat oinnolaš aktevrrat medias ja hui guoskevaččat álbmogii .
nob: Både rovviltforvaltningen og Finnmarkseiendommen er synlige aktører i media og svært viktige for publikum .

source: Mun lean danne váldán vuolggasaji muhtun áššáiguoskevaš mediaáššiin nrk.no ja Nordlys aviissas .
nob: Jeg har derfor tatt utgangspunkt i noen relevante medieoppslag fra nrk.no og avisa Nordlys .

source: Daid lean analyseren čálalaš gáldun ja ovttalágan gulahallan vuohkin , ja galggašii gehččot debáhttačálusin iige aivve fal persovnnaid dahje organisašuvnnaid loahpalaš oaivilin .
nob: Disse er analysert som skriftlige kilder og en form for kommunikasjon , og bør betraktes som debattinnlegg og ikke nødvendigvis personers eller organisasjoners endelige standpunkter .

source: 3.2 Boraspirehálddašeapmi 3.2.1 Boraspirehálddašeami mihttu Boraspirehálddašeapmi galgá geavatlaččat bisohallat máŋgga beali gaskkas maid galgá váldit vuhtii : sihkkarastit ealaskas boraspire náli ja váldit vuhtii boanddaid ja boazobargiid beroštumi hehttet boraspiriid vahágahttimis guohtunelliid .
nob: 3.2 Rovviltforvaltning 3.2.1 Formålet med rovviltforvaltningen Rovviltforvaltningen skal i praksis balansere flere hensyn : sikre en levedyktig stamme av rovdyr og ivareta bønder og reindriftsutøveres interesse i å hindre at beitedyr blir tatt av rovdyr .

source: Doaibmabijuid leat defineren “ eastadeaddjin ja riidováidudeaddjin ” .
nob: Virkemidler defineres som å skulle være “ forebyggende og konfliktdempende ” .

source: Dat mearkkaša ahte dovddastit boraspiriid ja biebmoelliid gaskavuođa riidun .
nob: Det vil si at man erkjenner relasjonen mellom rovdyr og beitedyr som en konflikt .

source: Boraspirehálddašeapmi guoská olles sámi guvlui Finnmárkkus lulás Hedmarkii 14. 14
nob: Rovviltforvaltningen berører hele det samiske området fra Finnmark sør til Hedmark 16. Dette tilsvarer rovviltforvaltningsregionene 5 , 6 , 7 og 817 bestemt av 16

source: NOU 2007 : 14 Sámi resursageavaheapmi ja riektedilli Hedmárkku rájes Romsii Duogášmáteriála Sámivuoigatvuođalávdegoddái
nob: NOU 2007 : 14 Samisk naturbruk og rettssituasjon fra Hedmark til Troms Bakgrunnsmateriale for Samerettsutvalget 17 Stortingsmelding nr. 15 ( 2003–2004 ) : Rovvilt i norsk natur .

source: Dat leat boraspirehálddašeamiguovllut 5 , 6 , 7 ja 815 mearriduvvon Stuoradikkis .
nob: Stortinget .

source: Ortnetvuođa dihte namuhit ahte lullisámeguovlu ii fátmmas Møre ja Romsdal oassin boraspirehálddašanguovllus 5 .
nob: For ordens bør skyld det nevnes at sørsameområdet ikke omfatter Møre og Romsdal , som er en del av viltforvaltningsregion 5 .

source: 3.2.2 Movt leat organiseren hálddašeami ?
nob: 3.2.2 Hvordan ser organiseringen av forvaltningen ut ?

source: Boraspirehálddašeapmi 16 lea stáda ovddasvástádus ja boraspirepolitihka mearrida ráđđehus .
nob: Rovdyrforvaltningen 18 er et statlig ansvar , og rovdyrpolitikken fastsettes av regjeringen .

source: Birasgáhttendepartemeanttas ( BD ) lea bajimus ovddasvástádus buot fuođđohálddašeamis bušeahta , láhkamearrádusaid ja guhkesáigeplánema bokte .
nob: Miljøverndepartementet har det overordnete ansvar for all viltforvaltning gjennom budsjett , lovverk og langtidsplanlegging .

source: Dat mielddisbuktá bidjat johtui boraspirehálddašeami politihkalaš mihttomeriid ja nammadit guovlulaš Boraspirelávdegottiid .
nob: Dette innebærer å iverksette politiske målsettinger for rovviltforvaltningen og å utnevne de regionale rovviltnemndene .

source: Departemeanta lea nu maiddái guoddalaninstánsa lávdegottiid mearrádusaide .
nob: Departementet er følgelig ankeinstans for vedtak fattet av nemndene .

source: Luondduhálddašan direktoráhta ( LD ) lea departemeantta vuollásaš ja lea fuođđohálddahusa guovddáš fágainstánsa .
nob: Direktoratet for naturforvaltning ( DN ) er underlagt departementet og er den sentrale faginstansen for viltforvaltning .

source: LD lea ráđđeaddi orgána BD:i ja das lea ovddasvástádus áššemeannudeapmái gustojeaddji láhkamearrádusaid mielde ja dutkamii ja gaskkusteapmái fáttá máhtolašvuođas ja dieđuin .
nob: DN er rådgivende organ for MD og har ansvar for saksbehandling etter gjeldende lovverk samt forskning og formidling av kunnskap og informasjon innen feltet .

source: Boraspirelávdegottit leat váldodoaimmaheaddjit guovlulaš boraspirehálddašeamis .
nob: Rovviltnemndene er krumtappen i den regionale rovviltforvaltningen .

source: Lávdegottiin lea váldoovddas-vástádus čađahit našunála politihka ja hálddašit boraspiriid guovlluineaset .
nob: Nemndene har hovedansvaret for gjennomføring av nasjonal politikk og forvaltningen av rovvilt i sin region .

source: Lávdegottit ráhkadit guovlulaš boraspire hálddašanplána , ja sis lea ovddasvástádus vuoruhit eastadeaddji ja riidováidudan doaibmabijuid , ja maiddái ovddasvástádus iešguđetlágan nu gohčoduvvon boraspiriid bivdo-ja njeaidinregimai guovllusteaset .
nob: Nemndene utarbeider en regional forvaltningsplan for rovvilt , og har ansvaret for prioritering av forebyggende og konfliktdempende virkemidler , samt ansvaret for de ulike såkalte jakt- og fellingsregimer for rovvilt i regionen .

source: Fylkkamánniid ( FM ) birasgáhttenossodat lea Boraspirelávdegottiid čállingoddi ja ráđđejeaddji orgána .
nob: Fylkesmennenes ( FM ) miljøvernavdeling er sekretariat og rådgivende organ for rovviltnemnda .

source: Stáda luonddubearráigeahčču ( SLB ) čađaha geavatlaš gieddebarggu ja iská boraspirevahágahttimiid guohtunelliin , goziha ja suodjala boraspiremáddodaga biraskriminalitehtas .
nob: Statens naturoppsyn ( SNO ) gjennomfører det praktiske feltarbeidet og foretar undersøkelser av rovviltskader på beitedyr , overvåker og beskytter rovviltbestanden mot miljøkriminalitet .

source: Stuoradiggedieđáhus nr. 15 " Rovvilt i norsk natur " .
nob: Av husdyrartene er det stort sett sau som tas av rovdyr .

source: Region 6 .
nob: Bønder og reineiere kan søke om støtte til å iverksette forebyggende tiltak mot rovdyrangrep .

source: Trøndelagsfylkene og Møre og Romsdal , Region 7 .
nob: For bønder kan dette være gjerding , å opprette beredskapsarealer dyrene kan flyttes til ved hyppige rovdyrangrep , og såkalt tidlig nedsanking av dyr fra beite , noe som betyr å hente Trøndelagsfylkene og Møre og Romsdal , Region 7 .

source: Troms og Finnmark Geahča maiddái appendix 2 16 Geahča www.rovviltportalen.no dárkilis oppalašgeahčastaga
nob: Troms og Finnmark Se også appendiks 2. 18 Se www.rovviltportalen.no for detaljert oversikt .

source: Biebmošibitšlájain lea eanemusat sávza maid boraspiret vahágahttet .
nob: dyrene inn fra beite før seinsommeren , da enkelte rovdyrarter er spesielt aktive .

source: Dat lea vásáhusaid mielde erenoamáš buorre doaibmabidju getkkiid ektui .
nob: Dette har vist seg å være et spesielt godt tiltak mot angrep fra jerv .

source: Bohccuid dáfus sáhttá sirdit ealu eará guovlluide ja biebmat bohccuid guovlluin gos ollu masset boraspiriide .
nob: For tamreineiere kan det være å flytte flokken til andre områder og å fore rein i områder med store tap til rovdyr .

source: 17 Sihke sávza- ja boazoeaiggádiidda sáhttá iešguđetlágan guođoheapmi maiddái veardiduvvot buorren doaibmabidjun masa vejolaččat oažžu doarjaga .
nob: For både saue- og tamreineiere kan også gjeting i forskjellige varianter vurderes som gode tiltak som utløser eventuell støtte .

source: 3.2.3.1 Buhtadusat – duođaštuvvon ja meroštallon massimat Nanu riidováidudeaddji vuohki lea buhtadusa máksin sávzzaid dahje bohccuid ovddas maid leat massán boraspiriide .
nob: 3.2.3.1 Erstatninger – dokumentert og skjønnsmessig tap Av særlig konfliktdempende midler er utbetaling av erstatning for sau eller rein som er tapt til rovdyr .

source: Jus áibbas vissásit sáhttá duođaštit guovžža , albasa , geatki dahje goaskima váldán guohtunealli , de mákso olles buhtadus .
nob: Dersom det fullt ut kan dokumenteres at bjørn , gaupe , jerv eller ørn har tatt beitedyr , utbetales full erstatning .

source: Jus ealli jápmá nu ahte rábbi ii gávdno dahje nu ahte eai nagot gávdnat jápmin siva , de sáhttet meroštallat buhtadusa .
nob: Dersom dyr dør uten at kadaveret kan finnes eller det kan fastsettes dødsårsak , kan det vurderes skjønnsmessig erstatning .

source: Meroštallamiin oaivvildit ahte lea jáhkehahtti ahte lea massán boraspirii go lea ollislaččat árvvoštallan muhtun áššiid .
nob: Med skjønnsmessig menes det at det er sannsynlig at tap er forårsaket av rovdyr , etter en totalvurdering av en rekke faktorer .

source: Nu go leat go boraspiret lahkosiin dahje leat go ovdal massán guohtunelliid guovllus .
nob: Dette kan være nærvær av rovdyr og tidligere tap av beitedyr i området .

source: Geavatlaččat mearkkaša dat ahte duođai mákson buhtadus lea ollu unnit go lohku mii ohcamušain lea , muhto goitge ollu eanet go maid duođai sáhttet duođaštit .
nob: Dette betyr i praksis at faktisk utbetalt erstatning er langt lavere enn antall innkomne søknader skulle tilsi , men samtidig langt høyere enn det som faktisk kan dokumenteres .

source: 3.2.4 Eará čilgehusat alla dieđihuvvon boraspiremassimii – váikkuha go boraspirevahágahttimiid buhtadusortnet alla boazologuid ?
nob: 3.2.4 Andre forklaringer på høyt oppgitt rovdyrtap – stimulerer erstatningsordningen for rovviltskader høye reintall ?

source: Næss et al ( 2010 ) čuoččuha ekonomalaš buhtadusortnegiid sáhttit leat váikkuheaddjin doalahit boazologu badjin .
nob: Næss et al ( 2010 ) hevder at økonomiske erstatningsordninger kan være med på å bidra til at reintallet holdes høyt .

source: Buhtadusortnegis lea insentiiva dieđihit alla massinloguid ja seammás doalahit stuora ealu .
nob: Det ligger et insentiv i selve erstatningsordningen til å rapportere høye tapstall og samtidig beholde en stor flokk .

source: Stuora ealuin lea vejolaš dieđihit alla massinloguid seammás go njuovvat ii dárbbaš go unnánaš .
nob: Å ha en stor flokk gjør det mulig å rapportere om høye tapstall samtidig som slaktingen kan holdes på et minimum .

source: Ealli maid jáhkket jápmán dahkko ruhtan ja addá nu eanet dietnasa go dábálaš njuovvan attašii .
nob: Det antatt døde dyret gjøres om til kapital og gir dermed høyere inntekt enn ordinær slaktning ville gjort .

source: Insentiiva lasihit bohccobiergobuhtadeami vai boazologu oažžu njiedjat lea danne ráddjejuvvon doaibmat , go boazoeaiggádiidda lea eanet gánnáhahttin stuora eallu .
nob: Insentivene til å øke produksjonen av reinkjøtt for å få ned reintallet har derfor begrenset virkning fordi det for reineiere er mer lønnsomt å ha en stor flokk .

source: 3.2.5 Sávzabuhtadusat - lassáneapmi logus galle sávzza duođaštuvvot goddon Sávzabuhtadusaid ektui leat válljen statistihka Finnmárkkus , Romssas ja Nordlánddas .
nob: 3.2.5 Saueerstatning – økning i antall dokumenterte drap av sau Når det gjelder saueerstatning , er det valgt statistikk fra Finnmark , Troms og Nordland .

source: Dainna lágiin fátmmastit eanas oasi norgga sápmelaččain geat doaimmahit iešguđetlágan eanadoalu ja lotnolasealáhusdoalu mas lea sávzadoallu oassin .
nob: Dermed vil den dekke majoriteten av norske samer som driver ulike former for jordbruk og kombinasjonsbruk som involverer sauehold . En viktig 49

source: Dehálaš erohus buhtadusa rehkenastimis boazodoalu ektui lea ahte lea lohku galle sávzza ja lábbá luitet guohtumiidda .
nob: forskjell i beregningen av erstatning sammenlignet med reindrift er at det føres tall over hvor mange sauer og lam som slippes ut på beite .

source: Statistihkka mii čájeha galle sávzza leat gottáhallan boraspiriin 18 Finnmárkkus oainnusmahttá namuhuvvon oktavuođa gaskal loguid galle ohcamuša duođai leat , galle duođaštuvvon gottáhallama leat ja galli ovddas duođai mákso buhtadus .
nob: Statistikk for erstatning av sau drept av rovvilt 19 i Finnmark synliggjør det omtalte forholdet mellom antall faktiske søknader , dokumenterte drap og faktisk utbetalt erstatning .

source: 2008 ovddas duođaštedje vuollel čuođi sávzza massán boraspiriide , meroštallojuvvon buhtadus biddjui badjelaš 800 eallái .
nob: For 2008 kan det dokumenteres tap i underkant av hundre sau til rovdyr , mens den skjønnsmessige erstatningen er satt til i overkant av 800 dyr .

source: Govus 3.1
nob: Figur 3.1

source: Buhtadus sávzzaid ovddas mat leat gottáhallon ráfáiduhtton boraspiriin Finnmárkkus 1992-2009
nob: Erstatning for sau drept av fredet rovvilt i Finnmark 1992–2009

source: Govus čájeha leamaš dássedis lassáneami logus galle ohcamuša massimiid ovddas bohte 2000-2001 rádjai ja fas veaháš njiedjama 2004 rádjai .
nob: Figuren viser for øvrig at det var en jevn økning i antall omsøkte tap i tidsrommet 2000–2001 , mens det var en svak nedgang fram til 2004 .

source: Jagiid 2005-2007 lea massimiid lohku lassánan .
nob: I årene 2005–2007 har antallet tap steget .

source: 2008-2009 lassánedje massimiid ohcamušat Finnmárkkus muhto riikkadásis njiejai ohcamuš lohku massiimiid ovddas áigodaga 2008-2010 .
nob: I 2008–2009 økte omsøkte tap i Finnmark , mens antallet omsøkte tap gikk ned på landsbasis i perioden 2008–2010 .

source: Direktoráhta 19 dieđuid mielde lei dasa sivva unnit duođaštuvvon massimat .
nob: Dette skyldes ifølge direktoratet 20 færre dokumenterte tilfeller .

source: Romssas baicca , lea lohku ohccojuvvon massimiin ja duođai buhtaduvvon buhtadusain leamaš njieddji tendeansas 2005 rájes , muhto lea fas lassánan veaháš maŋemus jagi .
nob: Når det gjelder Troms derimot , har antallet omsøkte tap og faktisk erstatning vist en fallende tendens siden 2005 , men har igjen økt noe siste året .

source: Meroštallojuvvon buhtadus lea lassánan veaháš : boraspire logu lassáneapmi maŋemus jagi lasiha jáhkehahttivuođa ahte dat leat sivalaččat .
nob: Den skjønnsmessige erstatningen har økt noe , og en økning i antall rovdyr det siste året øker sannsynligheten for at disse er synderne .

source: Romssas ja Finnmárkkus oainnat eai leat nagodan doalahit geatki logu mii lei mearriduvvon našunála nállemihtus , mii mearkkaša ahte geatki ja albbas nálli lea lassánan dan guovllus .
nob: I Troms og Finnmark har man altså ikke klart å overholde det antall jerv sin er 19 20

source: http://www.rovviltportalen.no/content/500041279/Jerv-og-gaupe-tar-mest-sau
nob: Fylkesmannen i Finnmark http://www.rovviltportalen.no/content/500041279/Jerv-og-gaupe-tar-mest-sau

source: Govus 3.2
nob: Figur 3.2

source: Buhtadus sávzzaid ovddas mat leat vaháguvvon ráfáiduhtton boraspiriin 2000-2009 Romssas
nob: Erstatning for tap av sau til fredet rovvilt 2000–20021 Troms

source: Nordlánddas dieđihii NRK “ Erenoamáš unnán sávzamassimat ráfáiduhtton boraspiriide ” golggotmánus 2010:s .
nob: Når det gjelder Nordland , meldte NRK om ” Rekordlave sauetap til fredet rovvilt ” i oktober 2010 .

source: Dat doalai deaivása duohtavuođain muhtun muddui .
nob: Dette stemte delvis med realiteten .

source: Go buhtadusaid galge bidjat oktii , de čájehuvvui ahte lohku ohcamušain massimiid ovddas lei lassánan , ja lohku iskojuvvon ja duođaštuvvon ráppiin njiejai .
nob: Da erstatningsoppgjøret skulle holdes , viste det seg at antall omsøkte tap var gått opp , mens antallet undersøkte og dokumenterte tap gikk ned .

source: Nordlándda suohkaniin ledje maŋemus jagi eanemus massimat Aarbortes , olles 942 sávzza .
nob: Av kommunene i Nordland som har størst tap det siste året , er Hattfjelldal med et tap på hele 942 sau .

source: Sihke Aarborte ja Snåasa Davvi-Trøndelagas leat guovddáš sámi báikkit ja rádjeguovllut Ruŧŧii .
nob: Både Hattfjelldal og Snåsa i Nord-Trøndelag er sentrale samiske sentra og grenseområder til Sverige .
